<footer class="footer">
    <div class="footer__container">
        <div class="footer__main">
            <div class="footer__left wow fadeIn">
                <a href="{{ route('front.main') }}">
                    <img src="{{ asset('storage/img/svg/logo2.svg') }}" alt="Паритет Девелопмент">
                </a>
                <a href="/privacy-policy" target="_blank" class="footer__policy">Политика конфиденциальности</a>
            </div>
            <div class="footer__center wow fadeIn">
                <nav class="footer__menu">
                    <a href="#about" class="footer__link">О застройщике</a>
                    <a href="#gift" class="footer__link">Подарки</a>
                    <a href="#membership" class="footer__link ">Как получить?</a>
                </nav>
            </div>
            <div class="footer__right wow fadeIn">
                <a href="#join" class="footer__join">ПРИНЯТЬ УЧАСТИЕ</a>
                <a href="https://disk.yandex.ru/i/mVcmXI08WzbrrA?roistat_visit=186810" target="_blank" rel="nofollow" class="footer__membership">
                    <svg viewBox="0 0 18.20001220703125 20.199951171875" fill="none" xmlns="http://www.w3.org/2000/svg"><path d="M15.098281359528842 19.09485445105148V13.096454537420403M17.095421055205883 15.095937796313141L15.095962727836714 13.096454537420403L13.096504400467545 15.096162180025283M9.09756281420564 1.099679641681828H5.898424504110258C4.218712966542701 1.099679641681828 3.3788696635207085 1.099679641681828 2.7373067674610714 1.4265742992913233C2.1729642793587463 1.7141170400959171 1.7141469579242028 2.172934361530461 1.4266042171196087 2.7372818359375C1.0997120526624704 3.378844731997137 1.0997120526624704 4.21868803501913 1.0997120526624704 5.898399572586687V14.296134520146618C1.0997120526624704 15.975846057714175 1.0997120526624704 16.81568936073617 1.4266042171196087 17.457252256795805C1.7141469579242028 18.021602224355203 2.1729642793587463 18.48041705263739 2.7373067674610714 18.76795231398491C3.3788696635207085 19.09485445105148 4.218712966542701 19.09485445105148 5.898424504110258 19.09485445105148H11.097021141574807M9.09756281420564 1.099679641681828L15.095962727836714 7.098079555312902M9.09756281420564 1.099679641681828V3.8989412452175194C9.09756281420564 5.0187406264213665 9.09756281420564 5.578627851261505 9.315489261742162 6.00635306965031C9.5071877464817 6.382569760340861 9.81307260917768 6.688454623036842 10.189289299868232 6.880153107776381C10.616989586733466 7.098079555312902 11.176901743097174 7.098079555312902 12.296701124301022 7.098079555312902H15.095962727836714M15.095962727836714 7.098079555312902V9.097537882682069" stroke="#BDBDBD" stroke-width="2.2" stroke-linecap="round" stroke-linejoin="round"></path></svg>
                    <span>ВСЕ УСЛОВИЯ АКЦИИ</span>
                </a>
                <div class="footer__contact">
                    <a href="tel:+73452520020" target="_blank">+7 (3452) 52-00-20</a>
                </div>
            </div>
        </div>
    </div>
    <div class="footer__bottom">
        <div class="footer__container">
            <p>Организатор акции: ИП Васильков Андрей Валериевич (ОГРНИП 320723200048282, ИНН 720210259749). Сроки проведения акции с 01.10.2023 по 31.05.2024г. Информация о сроках, организаторе акции, застройщиках, участвующих в акции, о правилах ее проведения, количестве подарков, месте и порядке их вручения размещена на официальном сайте paritet.life. Обязательным условием для получения подарка является ответ Участника на телефонный звонок ведущего во время определения победителей в прямом эфире. Застройщики, участвующие в акции: ООО СЗ «КОСМОС», ООО СЗ «СЧАСТЬЕ», ООО СЗ «ПРОХАУС», ООО СЗ «СВЕТЛЫЙ», ООО СЗ «КРЫЛЬЯ». Проектные декларации размещены на сайте наш.дом.рф. Не является публичной офертой. 18+.</p>
        </div>
    </div>
</footer>
